{
	"quotes": [

{
       "quote":"Возможности не приходят сами — вы создаете их","author":"Крис Гроссер"},
{
       "quote":"Успех обычно приходит к тем, кто слишком занят, чтобы его просто ждать", "author":"Генри Девид Торо"},
{
    "quote":"Возможности не приходят сами — вы создаете их", "author":"Свами Вивекананда"},
{
     "quote": "Чтобы достичь успеха, перестаньте гнаться за деньгами, гонитесь за мечтой", "author":"Тони Шей"},

{
       "quote": "Даже если вы проходите через ад, продолжайте идти", "author":"Уинстон Черчилль"},
{
       "quote": "Не бойтесь пожертвовать хорошим ради еще лучшего", "author":"Джон Рокфеллер"},
{
       "quote":"Хотите знать, кто вы? Не спрашивайте. Действуйте! Действие будет описывать и определять вас", "author":"Томас Джефферсон"},

{
       "quote": "Каждый раз нужно прыгать со скалы и отращивать крылья по пути вниз", "author":"Рэй Брэдбери"},
{
       "quote": "Каждая мечта тебе даётся вместе с силами, необходимыми для её осуществления. Однако тебе, возможно, придётся ради этого потрудиться", "author":"Ричард Бах"},

{
       "quote": "Ты никогда не переплывёшь океан, если будешь бояться потерять берег из виду", "author":"Христофор Колумб"},

{
     "quote": "Есть два вида людей, которые будут вам говорить, что вы не сможете чего-то добиться: те, кто сами боятся пробовать, и те, кто боятся, что у вас получится", "author":"Рей Гофорт"},

{
     "quote": "Многие люди терпят неудачу только потому, что сдаются в двух шагах от успеха", "author":"Саймон Хартли"},
{
     "quote": "Поднимите планку. Делайте то, на что вы вроде бы не способны. Не задумывайтесь о пределе ваших возможностей. Делайте то, чего сделать не можете", "author":"Пол Арден"},

{
     "quote": "Мир полон изобилия и возможностей, но слишком многие люди приходят к фонтану жизни с решетом вместо цистерн или с чайной ложкой вместо экскаватора. Они ожидают малого и в результате получают мало", "author":"Бен Свитленд"},

{
     "quote": "Осуществляйте свои мечты, или кто-то наймет вас для осуществления своих", "author":"Фарра Грей"},
{
     "quote": "Образование - это то, что выживает, когда то, что было изучено, забыто", "author":"Б.Ф. Скиннер"},
{
     "quote": "Будь студентом до тех пор, пока тебе еще есть чему поучиться, и это будет означать всю твою жизнь", "author":"Генри Л. Доэрти"},

{
     "quote": "Живи так, как будто ты умрешь завтра. Учись так, как если бы ты жил вечно", "author":"Ганди"},
{
     "quote": "Целью обучения является рост, и наш разум, в отличие от нашего тела, может продолжать расти, пока мы живем", "author":"Мортимер Адлер"},

{
     "quote": "Не ждите удара, пока железо не станет горячим, но сделайте его горячим, ударив", "author":"Уильям Батлер Йейтс"},

{
     "quote": "Ваше время ограничено, не тратьте его впустую, проживая чужую жизнь. Не попадайтесь в ловушку догмы, которая живет результатом мышления других людей. Не позволяйте шуму чужих мнений заглушить свой внутренний голос. И самое главное, имейте смелость следовать своему сердцу и интуиции, они каким-то образом уже знают, кем вы действительно хотите стать. Все остальное вторично", "author":"Стив Джобс"},

{
     "quote": "Когда одна дверь закрывается, другая открывается; но мы часто так долго и с сожалением смотрим на закрытую дверь, что не видим ту, которая открылась для нас", "author":"Александр Грэхем Белл"},

{
     "quote": "Не говорите, что у вас недостаточно времени. У вас ровно столько же часов в день, сколько было отведено Хелен Келлер, Пастеру, Микеланджело, Матери Терезе, Леонардо да Винчи, Томасу Джефферсону и Альберту Эйнштейну", "author":"Х. Джексон Браун-младший"},

{
     "quote": "Наша самая большая слабость заключается в том, чтобы сдаться. Самый верный способ добиться успеха - это попробовать еще раз", "author":"Томас А. Эдисон"},

{
     "quote": "Если вы хотите быть более удачливым, делайте больше попыток", "author":"Брайан Трейси"},
{
     "quote": "Высокие цели, хотя бы невыполненные, дороже нам низких целей, хотя бы и достигнутых", "author":"Иоганн Вольфганг Гёте"},

{
     "quote": "Учись у прошлого, живи сегодня, надейся на завтра", "author":"Альберт Эйнштейн"},
{
     "quote": "Мы должны вызывать, а не ждать вдохновения, чтобы начать дело. Действие всегда порождает вдохновение. Вдохновение редко порождает действие", "author":"Фрэнк Тиболт"},

{
     "quote": "Раз в жизни фортуна стучится в дверь каждого человека, но человек в это время нередко сидит в ближайшей пивной и никакого стука не слышит", "author":"Марк Твен"},

{
     "quote": "«Везение» наступает после тщательной подготовки; «невезение» — результат халатности", "author":"Роберт Хайнлайн"},

{
     "quote": "Лично я люблю землянику со сливками, но рыба почему-то предпочитает червяков. Вот почему, когда я иду на рыбалку, я думаю не о том, что люблю я, а о том, что любит рыба", "author":"Дейл Карнеги"},

{
     "quote": "Просыпаясь утром, спроси себя: «Что я должен сделать?» Вечером, прежде чем заснуть: «Что я сделал?»", "author":"Пифагор"},

{
     "quote": "Бедный, неудачный, несчастливый и нездоровый это тот, кто часто использует слово «завтра»", "author":"Роберт Кийосаки"},

{
     "quote": "Старики всегда советуют молодым экономить деньги. Это плохой совет. Не копите пятаки. Вкладывайте в себя. Я в жизни не сэкономил и доллара, пока не достиг сорока лет", "author":"Генри Форд"},

{
     "quote": "Заработайте себе репутацию, и она будет работать на вас", "author":"Джон Дэвисон Рокфеллер"},

{
     "quote": "Если вы находитесь на судне, которое постоянно протекает, правильнее направить усилия на поиск нового судна, а не на заделку дыр", "author":"Уоррен Баффетт"},

{
     "quote": "Все управление в конечном счете сводится к стимулированию активности других людей", "author":"Ли Якокка"},

{
     "quote": "Тяжёлый труд — это скопление легких дел, которые вы не сделали, когда должны были сделать", "author":"Джон Максвелл"},

{
     "quote": "Раньше я говорил: «Я надеюсь, что все изменится». Затем я понял, что существует единственный способ, чтобы все изменилось— измениться мне самому", "author":"Джим Рон"},

{
     "quote": "Если ты оказался в темноте и видишь хотя бы слабый луч света, ты должен идти к нему, вместо того чтобы рассуждать, имеет смысл это делать или нет. Может, это действительно не имеет смысла. Но просто сидеть в темноте не имеет смысла в любом случае", "author":"Виктор Пелевин"},

{
     "quote": "Неудача — это просто возможность начать снова, но уже более мудро", "author":"Генри Форд"},
{
     "quote": "Я не терпел поражений. Я просто нашёл 10 000 способов, которые не работают", "author": "Томас Эдисон"},
{
     "quote": "Лучшим источником вдохновения является крайний срок", "author": "Нолан Бушнелл"},
{
     "quote": "Ожидаете проблемы? Тогда и ешьте их на завтрак", "author": "Альфред Монтаперт"},
{
     "quote": "Ничего не делать очень сложно, потому что никогда не знаешь, когда закончишь", "author": "Лесли Нильсен"},

{
     "quote": "Чтобы избежать критики, ничего не говорите, ничего не делайте и вообще будьте ничем", "author": "Элберт Хаббард"},

{
     "quote": "Я считаю, что если жизнь дает тебе лимоны, ты должен сделать лимонад. Затем попытаться найти кого-то, чья жизнь даёт ему водку, чтобы устроить вечеринку", "author": "Рон Уайетт"},

{
     "quote": "Если вы думаете, что слишком малы, что бы быть эффективным, то вы никогда не засыпали с комаром в комнате", "author": "Бетти Риз"},

{
     "quote": "Оптимист — тот, кто считает, что сделать шаг назад после шага вперед — это не катастрофа, это больше похоже на «ча-ча-ча»", "author": "Роберт Браулт"},

{
     "quote": "Если сначала у вас ничего не получится, то прыжки с парашютом определенно не для вас", "author": "Стивен Райт"},

{
     "quote": "Даже если вы очень талантливы и прилагаете большие усилия, для некоторых результатов просто требуется время: вы не получите ребенка через месяц, даже если заставите забеременеть девять женщин", "author": "Уоррен Баффет"},

{
     "quote": "Не суди о человеке по его друзьям. У Иуды они были безупречны", "author": "Поль Верлен"},

{
     "quote": "Всё сбудется, стоит только расхотеть", "author": "Фаина Раневская"},
{
     "quote": "Если вы всегда будете делать то, что вас интересует, по крайней мере один человек останется доволен. Кэтрин Хепберн"},

{
     "quote": "Не бойтесь делать то, что не умеете. Помните, ковчег построил любитель, — профессионалы построили Титаник", "author": "Дэйв Берри"},

{
     "quote": "Надо работать не по 12 часов в день, а головой", "author": "Стив Джобс"},

{
     "quote": "Сынок, если ты действительно хочешь чего-то добиться в этой жизни, тогда ты должен работать для этого. Теперь тихо! Сейчас собираются объявить выигрышные номера лотереи", "author": "Мэтт Грейнинг"}

     
]
}