{
	"quotes": [

{
       "quote":"Las mejores y más bellas cosas del mundo no pueden ser tocadas o vistas-deben ser sentidas con el corazón", "author": "Helen Keller"},

{
       "quote":"No te esfuerces por ser exitoso, más bien por ser de valor", "author": "Albert Einstein"},
{
       "quote":"Fallas el 100% de los tiros que no usas", "author": "Wayne Gretzky"},
{
       "quote":"La definición del propósito es el punto de comienzo de todo logro", "author": "W.Clement Stone"},
{
       "quote":"El 80% del éxito es presentarse", "author": "Woody Allen"},
{
       "quote":"Cree y actúa como si fuese imposible fallar", "author": "Charles Kettering"},
{
       "quote":"El éxito es ir de fracaso en fracaso sin perder el entusiasmo", "author": "Winston Churchill"},
{
       "quote":"No importa lo duro que sea el pasado, siempre puedes empezar de nuevo", "author": "Jack Kornfield"},
{
       "quote":"Pon el corazón, mente y el alma incluso en los actos más pequeños.Ese es el secreto del éxito", "author": "Swami Sivananda"},
{
       "quote":"Si tienes todo bajo control, no te mueves lo suficientemente rápido", "author": "Mario Andretti"},
{
       "quote":"La acción es la llave fundamental de todo éxito", "author": "Pablo Picasso"},
{
       "quote":"Todo lo que siempre has querido tener está en el otro lado del miedo", "author": "George Addair"},
{
       "quote":"Si estás tratando siempre de ser normal, nunca sabrás lo increíble que puedes llegar a ser", "author": "Desconocido"},
{
       "quote":"Dos caminos terminaban en un bosque, yo tomé el menos transitado, y eso ha marcado toda la diferencia", "author": "Robert Frost"},
{
       "quote":"Atribuyo mi fracaso a esto: nunca me pongo una excusa", "author": "Florence Nightingale"},
{
       "quote":"Cada strike me acerca más al siguiente home run", "author": "Babe Ruth"},
{
       "quote":"Nos convertimos en lo que pensamos", "author": "Earl Nightngale"},
{
       "quote":"La mente es todo. Te conviertes en lo que piensas", "author": "Buda"},
{
       "quote":"Ganar no lo es todo, sino querer ganar", "author": "Vince Lombardi"},
{
       "quote":"Todos nuestros sueños se pueden hacer realidad si tenemos el coraje de perseguirlos", "author": "Walt Disney"},
{
       "quote":"No soy producto de mis circunstancias. Soy producto de mis decisiones", "author": "Stephen Covey"},
{
       "quote":"Los dos días más importantes de tu vida son el día en que naciste y el día en que te encontraste el por qué", "author": "Mark Twain"},

{
       "quote":"La gente suele decir que la motivación no dura mucho. Bueno, tampoco lo hace el baño. Es por eso que se recomienda a diario", "author": "Zig Ziglar"},

{
       "quote":"Ve definitivamente en dirección de tus sueños. Vive la vida que imaginaste tener", "author": "Henry David Thoreau"},

{
       "quote":"La vida es un 10% lo que me ocurre y 90% cómo reacciono a ello", "author": "John Maxwell"},
{
       "quote":"Cuando tu necesidad de éxito sea tanta como la necesidad de respirar, entonces serás exitoso", "author": "Eric Thomas"},

{
       "quote":"Comienza donde estás, usa lo que tienes, haz lo que puedes", "author": "Arthur Ashe"},
{
       "quote":"Cuando dejo ir lo que soy, me convierto en lo que debería ser", "author": "Lao Tzu"},
{
       "quote":"No cuentes los días, haz que los días cuenten", "author": "Muhammad Ali"},
{
       "quote":"Si te ofrecen un asiento en un cohete no preguntes qué asiento. Solo súbete", "author": "Sheryl Sandberg"},

{
       "quote":"Muchos de nosotros no estamos viviendo nuestros sueños porque tememos vivir nuestros miedos", "author": "Les Brown"},

{
       "quote":"Las limitaciones solo habitan en nuestra mente. Pero si usamos nuestra imaginación, nuestras posibilidades son ilimitadas", "author": "Jamie Paolinetti"},

{
       "quote":"Un año a partir de ahora desearás haber comenzado hoy", "author": "Karen Lamb"},
{
       "quote":"La lógica te llevará desde A hasta B. La imaginación te llevará a cualquier parte", "author": "Albert Einstein"},

{
       "quote":"No fracasé en la prueba. Encontré 100 formas de hacerla mal", "author": "Benjamin Franklin"},
{
       "quote":"Una persona que nunca cometió un error nunca intentó nada nuevo", "author": "Albert Einstein"}
     
]
}