export const selfEstimation = `
Самооценка:
Весь функционал по заданию выполнен (+200 баллов)
Прошу обратить внимание, что автопроигрывание музыки (при условии, что был включен соответствующий пункт настройки), начинается после первого клика по странице с ЕЛКОЙ.
Также прошу проверять драг дроп, когда инструменты разработчика ЗАКРЫТЫ.

Из дополнительного: 
1) Возможность добавить на картинку свою надпись (через инпут)
2) Сохранение настроек гирлянды (цвет и является ли включенной)
3) Возможность сделать скриншот картинки и сохранить его на компьютер (по кнопке "Получить открытку")
(+15-20 баллов)
`;
