console.log(`
К сожалению, добиться более высокого  показателя скорости загрузки страниц не смогла. 
Все изображения уменьшила, но показатель все равно низкий.  

Ваша оценка - 152 балла 
Отзыв по пунктам ТЗ:
Не выполненные/не засчитанные пункты:
1) Результат проверки скорости сайта для мобильных устройств: 0 to 49 (red): Poor - не выполнено 0 ,баллов; 50 to 89 (orange): Needs Improvement - частично выполнено - 4 баллов; 90 to 100 (green): Good - выполнено полностью - 8 баллов 

Выполненные пункты:
1) Блок header 

2) Секция Welcome 

3) Секция Visiting 

4) Секция Explore 

5) Секция Video 

6) Секция Gallery 

7) Секция Tickets 

8) Форма покупки билетов 

9) Секция Contacts 

10) Блок footer  

11) Блок header 

12) Секция Welcome 

13) Секция Visiting 

14) Секция Explore 

15) Секция Video 

16) Секция Gallery 

17) Секция Tickets 

18) Форма покупки билетов 

19) Секция Contacts 

20) Блок footer  

21) Блок header 

22) Секция Welcome 

23) Секция Visiting 

24) Секция Explore 

25) Секция Video 

26) Секция Gallery 

27) Секция Tickets 

28) Форма покупки билетов 

29) Секция Contacts 

30) Блок footer  

31) Ни на одном из разрешений до 320px включительно не появляется горизонтальная полоса прокрутки,  элементы не должны скрываться, обрезаться, наезжать друг на друга, если это не предусмотрено макетом. 

32) слайдера в секции Welcome 

33) слайдера сравнения изображений в секции Explore 

34) кастомного видеоплеера в секции Video

35) слайдера в секции Video 

36) YouTube-видео в плейлисте в секции Video, маленькие видео выровнены по краям большого 

37) галереи изображений и изображений в ней 

38) карты 

39) при нажатии на бургер-иконку меню появляется, плавно выдвигаясь слева, бургер-иконка изменяется на крестик. При нажатии на крестик меню исчезает, плавно возвращаясь назад, иконка крестика превращается в бургер-иконку 

40) ссылки в меню работают, обеспечивая плавную прокрутку по якорям 

41) при клике по ссылке в адаптивном меню, или при клике по любому месту сайта, кроме самого адаптивного меню, меню закрывается 

42) вёрстка меню соответствует макету на всех проверяемых разрешениях 

`);
