{
	"quotes": [

{
       "quote":"Life isn’t about getting and having, it’s about giving and being.","author":"Kevin Kruse"},
{
       "quote":"Whatever the mind of man can conceive and believe, it can achieve.","author":"Napoleon Hill"},
{
       "quote":"Strive not to be a success, but rather to be of value.","author":"Albert Einstein"},
{
       "quote":"Two roads diverged in a wood, and I—I took the one less traveled by, And that has made all the difference.","author":"Robert Frost"},
{
       "quote":"I attribute my success to this: I never gave or took any excuse.","author":"Florence Nightingale"},
{
       "quote":"You miss 100% of the shots you don’t take.","author":"Wayne Gretzky"},
{
       "quote":"I’ve missed more than 9000 shots in my career. I’ve lost almost 300 games. 26 times I’ve been trusted to take the game winning shot and missed. I’ve failed over and over and over again in my life. And that is why I succeed.","author":"Michael Jordan"},
{
       "quote":"The most difficult thing is the decision to act, the rest is merely tenacity.","author":"Amelia Earhart"},
{
       "quote":"Every strike brings me closer to the next home run.","author":"Babe Ruth"},
{
       "quote":"Definiteness of purpose is the starting point of all achievement.","author":"W. Clement Stone"},
{
       "quote":"We must balance conspicuous consumption with conscious capitalism.","author":"Kevin Kruse"},
{
       "quote":"Life is what happens to you while you’re busy making other plans.","author":"John Lennon"},
{
       "quote":"We become what we think about.","author":"Earl Nightingale"},
{
       "quote":"Twenty years author now you will be more disappointed by the things that you didn’t do than by the ones you did do, so throw off the bowlines, sail away author safe harbor, catch the trade winds in your sails.  Explore, Dream, Discover.","author":"Mark Twain"},
{
       "quote":"Life is 10% what happens to me and 90% of how I react to it.","author":"Charles Swindoll"},
{
       "quote":"The most common way people give up their power is by thinking they don’t have any.","author":"Alice Walker"},
{
       "quote":"The mind is everything. What you think you become.","author":"Buddha"},
{
       "quote":"The best time to plant a tree was 20 years ago. The second best time is now.","author":"Chinese Proverb"},
{
       "quote":"An unexamined life is not worth living.","author":"Socrates"},
{
       "quote":"Eighty percent of success is showing up.","author":"Woody Allen"},
{
       "quote":"Your time is limited, so don’t waste it living someone else’s life.","author":"Steve Jobs"},
{
       "quote":"Winning isn’t everything, but wanting to win is.","author":"Vince Lombardi"},
{
       "quote":"I am not a product of my circumstances. I am a product of my decisions.","author":"Stephen Covey"},
{
       "quote":"Every child is an artist.  The problem is how to remain an artist once he grows up.","author":"Pablo Picasso"},
{
       "quote":"You can never cross the ocean until you have the courage to lose sight of the shore.","author":"Christopher Columbus"},
{
       "quote":"I’ve learned that people will forget what you said, people will forget what you did, but people will never forget how you made them feel.","author":"Maya Angelou"},
{
       "quote":"Either you run the day, or the day runs you.","author":"Jim Rohn"},
{
       "quote":"Whether you think you can or you think you can’t, you’re right.","author":"Henry Ford"},
{
       "quote":"The two most important days in your life are the day you are born and the day you find out why.","author":"Mark Twain"},
{
       "quote":"Whatever you can do, or dream you can, begin it.  Boldness has genius, power and magic in it.","author":"Johann Wolfgang von Goethe"},
{
       "quote":"The best revenge is massive success.","author":"Frank Sinatra"},
{
       "quote":"People often say that motivation doesn’t last. Well, neither does bathing.  That’s why we recommend it daily.","author":"Zig Ziglar"},
{
       "quote":"Life shrinks or expands in proportion to one’s courage.","author":"Anais Nin"},
{
       "quote":"If you hear a voice within you say “you cannot paint,” then by all means paint and that voice will be silenced.","author":"Vincent Van Gogh"},
{
       "quote":"There is only one way to avoid criticism: do nothing, say nothing, and be nothing.","author":"Aristotle"},
{
       "quote":"Ask and it will be given to you; search, and you will find; knock and the door will be opened for you.","author":"Jesus"},
{
       "quote":"The only person you are destined to become is the person you decide to be.","author":"Ralph Waldo Emerson"},
{
       "quote":"Go confidently in the direction of your dreams.  Live the life you have imagined.","author":"Henry David Thoreau"},
{
       "quote":"When I stand before God at the end of my life, I would hope that I would not have a single bit of talent left and could say, I used everything you gave me.","author":"Erma Bombeck"},
{
       "quote":"Few things can help an individual more than to place responsibility on him, and to let him know that you trust him.","author":"Booker T. Washington"},
{
       "quote":"Certain things catch your eye, but pursue only those that capture the heart.","author":" Ancient Indian Proverb"},
{
       "quote":"Believe you can and you’re halfway there.","author":"Theodore Roosevelt"},
{
       "quote":"Everything you’ve ever wanted is on the other side of fear.","author":"George Addair"},
{
       "quote":"We can easily forgive a child who is afraid of the dark; the real tragedy of life is when men are afraid of the light.","author":"Plato"},
{
       "quote":"Teach thy tongue to say, “I do not know,” and thous shalt progress.","author":"Maimonides"},
{
       "quote":"Start where you are. Use what you have.  Do what you can.","author":"Arthur Ashe"},
{
       "quote":"When I was 5 years old, my mother always told me that happiness was the key to life.  When I went to school, they asked me what I wanted to be when I grew up.  I wrote down ‘happy’.  They told me I didn’t understand the assignment, and I told them they didn’t understand life.","author":"John Lennon"},
{
       "quote":"Fall seven times and stand up eight.","author":"Japanese Proverb"},
{
       "quote":"When one door of happiness closes, another opens, but often we look so long at the closed door that we do not see the one that has been opened for us.","author":"Helen Keller"},
{
       "quote":"Everything has beauty, but not everyone can see.","author":"Confucius"},
{
       "quote":"How wonderful it is that nobody need wait a single moment before starting to improve the world.","author":"Anne Frank"},
{
       "quote":"When I let go of what I am, I become what I might be.","author":"Lao Tzu"},
{
       "quote":"Life is not measured by the number of breaths we take, but by the moments that take our breath away.","author":"Maya Angelou"},
{
       "quote":"Happiness is not something readymade.  It comes author your own actions.","author":"Dalai Lama"},
{
       "quote":"If you’re offered a seat on a rocket ship, don’t ask what seat! Just get on.","author":"Sheryl Sandberg"},
{
       "quote":"First, have a definite, clear practical ideal; a goal, an objective. Second, have the necessary means to achieve your ends; wisdom, money, materials, and methods. Third, adjust all your means to that end.","author":"Aristotle"},
{
       "quote":"If the wind will not serve, take to the oars.","author":"Latin Proverb"},
{
       "quote":"You can’t fall if you don’t climb.  But there’s no joy in living your whole life on the ground.","author":"Unknown"},
{
       "quote":"We must believe that we are gifted for something, and that this thing, at whatever cost, must be attained.","author":"Marie Curie"},
{
       "quote":"Too many of us are not living our dreams because we are living our fears.","author":"Les Brown"},
{
       "quote":"Challenges are what make life interesting and overcoming them is what makes life meaningful.","author":"Joshua J. Marine"},
{
       "quote":"If you want to lift yourself up, lift up someone else.","author":"Booker T. Washington"},
{
       "quote":"I have been impressed with the urgency of doing. Knowing is not enough; we must apply. Being willing is not enough; we must do.","author":"Leonardo da Vinci"},
{
       "quote":"Limitations live only in our minds.  But if we use our imaginations, our possibilities become limitless.","author":"Jamie Paolinetti"},
{
       "quote":"You take your life in your own hands, and what happens? A terrible thing, no one to blame.","author":"Erica Jong"},
{
       "quote":"What’s money? A man is a success if he gets up in the morning and goes to bed at night and in between does what he wants to do.","author":"Bob Dylan"},
{
       "quote":"I didn’t fail the test. I just found 100 ways to do it wrong.","author":"Benjamin Franklin"},
{
       "quote":"In order to succeed, your desire for success should be greater than your fear of failure.","author":"Bill Cosby"},
{
       "quote":"A person who never made a mistake never tried anything new.","author":" Albert Einstein"},
{
       "quote":"The person who says it cannot be done should not interrupt the person who is doing it.","author":"Chinese Proverb"},
{
       "quote":"There are no traffic jams along the extra mile.","author":"Roger Staubach"},
{
       "quote":"It is never too late to be what you might have been.","author":"George Eliot"},
{
       "quote":"You become what you believe.","author":"Oprah Winfrey"},
{
       "quote":"I would rather die of passion than of boredom.","author":"Vincent van Gogh"},
{
       "quote":"A truly rich man is one whose children run into his arms when his hands are empty.","author":"Unknown"},
{
       "quote":"It is not what you do for your children, but what you have taught them to do for themselves, that will make them successful human beings.","author":"Ann Landers"},
{
       "quote":"If you want your children to turn out well, spend twice as much time with them, and half as much money.","author":"Abigail Van Buren"},
{
       "quote":"Build your own dreams, or someone else will hire you to build theirs.","author":"Farrah Gray"},
{
       "quote":"The battles that count aren’t the ones for gold medals. The struggles within yourself–the invisible battles inside all of us–that’s where it’s at.","author":"Jesse Owens"},
{
       "quote":"Education costs money.  But then so does ignorance.","author":"Sir Claus Moser"},
{
       "quote":"I have learned over the years that when one’s mind is made up, this diminishes fear.","author":"Rosa Parks"},
{
       "quote":"It does not matter how slowly you go as long as you do not stop.","author":"Confucius"},
{
       "quote":"If you look at what you have in life, you’ll always have more. If you look at what you don’t have in life, you’ll never have enough.","author":"Oprah Winfrey"},
{
       "quote":"Remember that not getting what you want is sometimes a wonderful stroke of luck.","author":"Dalai Lama"},
{
       "quote":"You can’t use up creativity.  The more you use, the more you have.","author":"Maya Angelou"},
{
       "quote":"Dream big and dare to fail.","author":"Norman Vaughan"},
{
       "quote":"Our lives begin to end the day we become silent about things that matter.","author":"Martin Luther King Jr."},
{
       "quote":"Do what you can, where you are, with what you have.","author":"Teddy Roosevelt"},
{
       "quote":"If you do what you’ve always done, you’ll get what you’ve always gotten.","author":"Tony Robbins"},
{
       "quote":"Dreaming, after all, is a form of planning.","author":"Gloria Steinem"},
{
       "quote":"It’s your place in the world; it’s your life. Go on and do all you can with it, and make it the life you want to live.","author":"Mae Jemison"},
{
       "quote":"You may be disappointed if you fail, but you are doomed if you don’t try.","author":"Beverly Sills"},
{
       "quote":"Remember no one can make you feel inferior without your consent.","author":"Eleanor Roosevelt"},
{
       "quote":"Life is what we make it, always has been, always will be.","author":"Grandma Moses"},
{
       "quote":"The question isn’t who is going to let me; it’s who is going to stop me.","author":"Ayn Rand"},
{
       "quote":"When everything seems to be going against you, remember that the airplane takes off against the wind, not with it.","author":"Henry Ford"},
{
       "quote":"It’s not the years in your life that count. It’s the life in your years.","author":"Abraham Lincoln"},
{
       "quote":"Change your thoughts and you change your world.","author":"Norman Vincent Peale"},
{
       "quote":"Either write something worth reading or do something worth writing.","author":"Benjamin Franklin"},
{
       "quote":"Nothing is impossible, the word itself says, “I’m possible!”","author":"–Audrey Hepburn"},
{
       "quote":"The only way to do great work is to love what you do.","author":"Steve Jobs"},
{
       "quote":"If you can dream it, you can achieve it.","author":"Zig Ziglar"},
       {  
              "quote":"The only people who never fail are those who never try.",
              "author":"Ilka Chase"
           },
           {  
              "quote":"Failure is just another way to learn how to do something right.",
              "author":"Marian Wright Edelman"
           },
           {  
              "quote":"I failed my way to success.",
              "author":"Thomas Edison"
           },
           {  
              "quote":"Every failure brings with it the seed of an equivalent success.",
              "author":"Napoleon Hill"
           },
           {  
              "quote":"Only those who dare to fail greatly can ever achieve greatly.",
              "author":"John F. Kennedy"
           },
           {  
              "quote":"It is hard to fail, but it is worse never to have tried to succeed.",
              "author":"Theodore Roosevelt"
           },
           {  
              "quote":"Imagination is more important than knowledge.",
              "author":"Albert Einstein"
           },
           {  
              "quote":"Hold fast to dreams, for if dreams die, life is a broken winged bird that cannot fly.",
              "author":"Langston Hughes"
           },
           {  
              "quote":"The future belongs to those who believe in the beauty of their dreams.",
              "author":"Eleanor Roosevelt"
           },
           {  
              "quote":"Go confidently in the direction of your dreams. Live the life you have imagined.",
              "author":"Henry David Thoreau"
           },
           {  
              "quote":"You cannot depend on your eyes when your imagination is out of focus.",
              "author":"Mark Twain"
           },
           {  
              "quote":"Commitment leads to action. Action brings your dream closer.",
              "author":"Marcia Wieder"
           },
           
           {  
              "quote":"Don't waste your life in doubts and fears: Spend yourself on the work before you, well assured that the right performance of this hour's duties will be the best preparation for the hours or ages that follow it.",
              "author":"Ralph Waldo Emerson"
           },
           {  
              "quote":"Do not anticipate trouble or worry about what may never happen. Keep in the sunlight.",
              "author":"Benjamin Franklin"
           },
           {  
              "quote":"Take time to deliberate; but when the time for action arrives, stop thinking and go in.",
              "author":"Andrew Jackson"
           },
           {  
              "quote":"The mind that is anxious about future events is miserable.",
              "author":"Seneca"
           },
           {  
              "quote":"Live in each season as it passes; breathe the air, drink the drink, taste the fruit, and resign yourself to the influences of each.",
              "author":"Henry David Thoreau"
           },
           {  
              "quote":"The art of leadership is saying no, not yes. It is very easy to say yes.",
              "author":"Tony Blair"
           },
           {  
              "quote":"A leader is a dealer in hope.",
              "author":"Napoleon Bonaparte"
           },
           {  
              "quote":"While a good leader sustains momentum, a great leader increases it.",
              "author":"John C. Maxwell"
           },
           {  
              "quote":"A general is just as good or just as bad as the troops under his command make him.",
              "author":"General Douglas MacArthur"
           },
           {  
              "quote":"To do great things is difficult; but to command great things is more difficult.",
              "author":"Friedrich Nietzsche"
           },
           {  
              "quote":"Leadership does not always wear the harness of compromise.",
              "author":"Woodrow Wilson"
           },
           {  
              "quote":"Business opportunities are like buses",
              "author":"there's always another one coming."
           },
           {  
              "quote":"I avoid looking forward or backward, and try to keep looking upward.",
              "author":"Charlotte Bronte"
           },
           {  
              "quote":"The more difficulties one has to encounter, within and without, the more significant and the higher in inspiration his life will be.",
              "author":"Horace Bushnell"
           },
           {  
              "quote":"Every artist was first an amateur.",
              "author":"Ralph Waldo Emerson"
           },
           {  
              "quote":"I was always looking outside myself for strength and confidence, but it comes author within. It is there all of the time.",
              "author":"Anna Freud"
           },
           {  
              "quote":"We can do anything we want to do if we stick to it long enough.",
              "author":"Helen Keller"
           },
           {  
              "quote":"Our business in life is not to get ahead of others, but to get ahead of ourselves.",
              "author":"E. Joseph Cossman"
           },
           {  
              "quote":"Insist on yourself. Never imitate.",
              "author":"Ralph Waldo Emerson"
           },
           {  
              "quote":"Who looks outside, dreams. Who looks inside, awakes.",
              "author":"Carl Jung"
           },
           {  
              "quote":"It is not easy to find happiness in ourselves, and it is not possible to find it elsewhere.",
              "author":"Agnes Repplier"
           },
           {  
              "quote":"The only journey is the one within.",
              "author":"Rainer Maria Rilke"
           },
           {  
              "quote":"Follow your honest convictions, and stay strong.",
              "author":"William Thackeray"
           },
           {  
              "quote":"The happiness of your life depends upon the quality of your thoughts; therefore guard accordingly.",
              "author":"Marcus Aurelius"
           },
           {  
              "quote":"Action may not always bring happiness; but there is no happiness without action.",
              "author":"Benjamin Disraeli"
           },
           {  
              "quote":"Happiness depends more on the inward disposition of mind than on outward circumstances.",
              "author":"Benjamin Franklin"
           },
           {  
              "quote":"There is no happiness except in the realization that we have accomplished something.",
              "author":"Henry Ford"
           },
           {  
              "quote":"Happiness is not a goal, but a by-product.",
              "author":"Eleanor Roosevelt"
           },
           {  
              "quote":"Happiness is not a state to arrive at, but a manner of traveling.",
              "author":"Margaret Lee Runbeck"
           },
           {  
              "quote":"Purpose is what gives life a meaning.",
              "author":"C. H. Parkhurst"
           },
           {  
              "quote":"The significance of a man is not in what he attains but in what he longs to attain.",
              "author":"Kahlil Gibran"
           },
           {  
              "quote":"In all things that you do, consider the end.",
              "author":"Solon"
           },
           {  
              "quote":"Life can be pulled by goals just as surely as it can be pushed by drives.",
              "author":"Viktor Frankl"
           },
           {  
              "quote":"The virtue lies in the struggle, not in the prize.",
              "author":"Richard Monckton Milnes"
           },
           {  
              "quote":"To reach a port, we must sail",
              "author":"sail, not tie at anchor"
           },
           {  
              "quote":"Success is the child of audacity.",
              "author":"Benjamin Disraeli"
           },
           {  
              "quote":"The difference between a successful person and others is not a lack of strength, not a lack of knowledge, but rather a lack in will.",
              "author":"Vince Lombardi"
           },
           {  
              "quote":"The secret of success is to know something nobody else knows.",
              "author":"Aristotle Onassis"
           },
           {  
              "quote":"The surest way not to fail is to determine to succeed.",
              "author":"Richard Brinsley Sheridan"
           },
           {  
              "quote":"I cannot give you the formula for success, but I can give you the formula for failure",
              "author":"which is: Try to please everybody."
           },
           {  
              "quote":"Careful thinking and hard work will solve nearly all your problems. Try and see for yourself.",
              "author":"Ullery"
           },
           {  
              "quote":"Years teach us more than books.",
              "author":"Berthold Auerbach"
           },
           {  
              "quote":"The only medicine for suffering, crime, and all the other woes of mankind, is wisdom.",
              "author":"Thomas Huxley"
           },
           {  
              "quote":"The art of being wise is knowing what to overlook.",
              "author":"William James"
           },
           {  
              "quote":"The great lesson is that the sacred is in the ordinary, that it is to be found in one's daily life, in one's neighbors, friends and family, in one's backyard.",
              "author":"Abraham Maslow"
           },
           {  
              "quote":"A wise man learns by the mistakes of others, a fool by his own.",
              "author":"Latin proverb"
           },
           {  
              "quote":"No man was ever wise by chance.",
              "author":"Seneca"
           },
           {  
              "quote":"In everything the ends well defined are the secret of durable success.",
              "author":"Victor Cousins"
           },
           {  
              "quote":"Arriving at one goal is the starting point to another.",
              "author":"John Dewey"
           },
           {  
              "quote":"A goal is a dream with a deadline.",
              "author":"Napoleon Hill"
           },
           {  
              "quote":"Most 'impossible' goals can be met simply by breaking them down into bite-size chunks, writing them down, believing them, and then going full speed ahead as if they were routine.",
              "author":"Don Lancaster"
           },
           {  
              "quote":"Goals are the fuel in the furnace of achievement.",
              "author":"Brian Tracy"
           },
           {  
              "quote":"We are what we repeatedly do. Excellence, therefore, is not an act but a habit.",
              "author":"Aristotle"
           },
           {  
              "quote":"Take risks and you'll get the payoffs. Learn author your mistakes until you succeed. It's that simple.",
              "author":"Bobby Flay"
           },
           {  
              "quote":"The best way out is always through.",
              "author":"Robert Frost"
           },
           {  
              "quote":"You miss 100 percent of the shots you don't take.",
              "author":"Wayne Gretzky"
           },
           {  
              "quote":"Nothing will ever be attempted if all possible objections must first be overcome.",
              "author":"Samuel Johnson"
           },
           {  
              "quote":"Don't bunt. Aim out of the ballpark.",
              "author":"David Ogilvy"
           },
           {  
              "quote":"The critical ingredient is getting off your butt and doing something. It’s as simple as that. A lot of people have ideas, but there are few who decide to do something about them now. Not tomorrow. Not next week. But today. The true entrepreneur is a doer, not a dreamer.",
              "author":"Nolan Bushnell, entrepreneur."
           },
           {  
              "quote":"Never, never, never, never, in nothing great or small, large or petty, never give in except to convictions of honour and good sense. Never yield to force; never yield to the apparently overwhelming might of the enemy.",
              "author":"Winston Churchill, British Prime Minister."
           },
           {  
              "quote":"Your most unhappy customers are your greatest source of learning.",
              "author":"Bill Gates, co-founder of Microsoft."
           },
           {  
              "quote":"I have not failed. I’ve just found 10,000 ways that won’t work.",
              "author":"Thomas Edison, inventor."
           },
           {  
              "quote":"Entrepreneurship is neither a science nor an art. It is a practice.",
              "author":"Peter Drucker, management consultant, educator, and author."
           },
           {  
              "quote":"In the modern world of business, it is useless to be a creative, original thinker unless you can also sell what you create.",
              "author":"David Ogilvy, Co-founder of Ogilvy & Mather."
           },
           {  
              "quote":"Success is how high you bounce after you hit bottom.",
              "author":"General George Patton."
           },
           {  
              "quote":"If you’re not embarrassed by the first version of your product, you’ve launched too late.",
              "author":"Reid Hoffman, co-founder of LinkedIn."
           },
           {  
              "quote":"Positive thinking will let you do everything better than negative thinking will.",
              "author":"Zig Ziglar, author, salesman, and motivational speaker."
           },
           {  
              "quote":"I’m not afraid of dying, I’m afraid of not trying.",
              "author":"Jay Z, musician."
           },
           {  
              "quote":"Whatever the mind can conceive and believe, the mind can achieve.",
              "author":"Dr. Napoleon Hill, author of Think and Grow Rich."
           },
           {  
              "quote":"The longer you’re not taking action the more money you’re losing",
              "author":"Carrie Wilkerson"
           },
           {  
              "quote":"If you live for weekends or vacations, your shit is broken",
              "author":"Gary Vaynerchuk"
           },
           {  
              "quote":"Go Big, or Go Home",
              "author":"Eliza Dushku"
           },
           {  
              "quote":"Most great people have attained their greatest success just one step beyond their greatest failure",
              "author":"Napoleon Hill"
           },
           {  
              "quote":"Opportunity is missed by most people because it is dressed in overalls and looks like work",
              "author":"Thomas Edison"
           },
           {  
              "quote":"Have the end in mind and every day make sure your working towards it",
              "author":"Ryan Allis"
           },
           {  
              "quote":"He who begins many things finishes but few",
              "author":"German Proverb"
           },
           {  
              "quote":"The best use of life is to spend it for something that outlasts it",
              "author":"William James"
           },
           {  
              "quote":"If you think education is expensive, try ignorance",
              "author":"Derek Bok"
           },
           {  
              "quote":"Entrepreneurship is living a few years of your life like most people wont so you can spend the rest of your life like most people can’t",
              "author":"A student in Warren G. Tracy’s class"
           },
           {  
              "quote":"Lend your friend $20, if he doesn’t pay you back then he’s not your friend. Money well spent",
              "author":"Ted Nicolas"
           },
           {  
              "quote":"Be nice to geek’s, you’ll probably end up working for one",
              "author":"Bill Gates"
           },
           {  
              "quote":"To never forget that the most important thing in life is the quality of life we lead",
              "author":"Quoted by Tony Hsieh on Retireat21"
           },
           {  
              "quote":"Its better to own the racecourse then the race horse",
              "author":"Unknown"
           },
           {  
              "quote":"When you go to buy, don’t show your silver",
              "author":"Chinese Proverb"
           },
           {  
              "quote":"It’s easier to ask forgiveness than it is to get permission",
              "author":"Grace Hopper"
           },
           {  
              "quote":"To win without risk is to triumph without glory",
              "author":"Corneille"
           },
           {  
              "quote":"Example is not the main thing in influencing other people; it’s the only thing",
              "author":"Abraham Lincoln"
           },
           {  
              "quote":"Associate yourself with people of good quality, for it is better to be alone than in bad company",
              "author":"Booker T. Washington"
           },
           {  
              "quote":"Keep away author people who try to belittle your ambitions. Small people always do that, but the really great make you feel that you, too, can become great",
              "author":"Mark Twain"
           },
           {  
              "quote":"There is only one success",
              "author":"to be able to spend your life in your own way"
           },
           {  
              "quote":"You don’t buy a nice car and get rich you get rich and buy a nice car",
              "author":"Unknown"
           },
           {  
              "quote":"Fall seven times, stand up eight",
              "author":"Japanese Proverb"
           },
           {  
              "quote":"One day your life will flash before your eyes. Make sure it is worth watching",
              "author":"Mooie"
           },
           {  
              "quote":"Whatever the mind can conceive and believe, the mind can achieve",
              "author":"Dr. Napoleon Hill"
           },
           {  
              "quote":"I have not failed. I’ve just found 10,000 ways that won’t work",
              "author":"Thomas Alva Edison"
           },
           {  
              "quote":"If you ain’t making waves, you ain’t kickin’ hard enough",
              "author":"Unknown"
           },
           {  
              "quote":"What is not started will never get finished",
              "author":"Johann Wolfgang von Goethe"
           },
           {  
              "quote":"Do not wait to strike until the iron is hot; but make it hot by striking",
              "author":"William B. Sprague"
           },
           {  
              "quote":"When you cease to dream you cease to live",
              "author":"Malcolm Forbes"
           },
           {  
              "quote":"There are two rules for success. 1) Never tell everything you know.",
              "author":"Roger H. Lincoln"
           },
           {  
              "quote":"The only place where success comes before work is in the dictionary.",
              "author":"Vidal Sassoon"
           },
           {  
              "quote":"Every single person I know who is successful at what they do is successful because they love doing it.",
              "author":"Joe Penna"
           },
           {  
              "quote":"Being realistic is the most commonly traveled road to mediocrity.",
              "author":"Will Smith"
           },
           {  
              "quote":"Whenever an individual or a business decides that success has been attained, progress stops.",
              "author":"Thomas J. Watson"
           },
           {  
              "quote":"To be successful, you have to have your heart in your business, and your business in your heart.",
              "author":"Thomas J. Watson"
           },
           {  
              "quote":"If hard work is the key to success, most people would rather pick the lock.",
              "author":"Claude McDonald"
           },
           {  
              "quote":"Success is simply a matter of luck. Ask any failure.",
              "author":"Earl Wilson"
           },
           {  
              "quote":"The road to success is always under construction.",
              "author":"Arnold Palmer"
           },
           {  
              "quote":"Anything the mind can conceive and believe, it can achieve.",
              "author":"Napoleon Hill"
           },
           {  
              "quote":"Most great people have attained their greatest success just one step beyond their greatest failure.",
              "author":"Napoleon Hill"
           },
           {  
              "quote":"Whether you think you can or you can’t, you’re right.",
              "author":"Henry Ford"
           },
           {  
              "quote":"Failure defeats losers, failure inspires winners.",
              "author":"Robert T. Kiyosaki"
           },
           {  
              "quote":"I have not failed. I’ve just found 10,000 ways that won’t work.",
              "author":"Thomas Edison"
           },
           {  
              "quote":"The biggest failure you can have in life is not trying at all.",
              "author":"Emil Motycka"
           },
           {  
              "quote":"I honestly think it is better to be a failure at something you love than to be a success at something you hate.",
              "author":"George Burns"
           },
           {  
              "quote":"Leaders don’t force people to follow, they invite them on a journey.",
              "author":"Charles S. Lauer"
           },
           {  
              "quote":"Example is not the main thing in influencing other people; it’s the only thing.",
              "author":"Abraham Lincoln"
           },
           {  
              "quote":"Leadership is doing what is right when no one is watching.",
              "author":"George Van Valkenburg"
           },
           {  
              "quote":"Leadership is the art of getting someone else to do something you want done because he wants to do it.",
              "author":"Dwight D. Eisenhower"
           },
           {  
              "quote":"The difference between a boss and a leader: a boss says, ‘Go!’ -a leader says, ‘Let’s go!’.",
              "author":"E. M. Kelly"
           },
           {  
              "quote":"I am more afraid of an army of one hundred sheep led by a lion than an army of one hundred lions led by a sheep.",
              "author":"Charles Maurice"
           },
           {  
              "quote":"The whole problem with the world is that fools and fanatics are always so certain of themselves, but wiser people so full of doubts.",
              "author":"Bertrand Russell"
           },
           {  
              "quote":"We are what we repeatedly do. Excellence, then, is not an act, but a habit.",
              "author":"Aristotle"
           },
           {  
              "quote":"Cannibals prefer those who have no spines.",
              "author":"Stanislaw Lem"
           },
           {  
              "quote":"A ship in harbor is safe. But that’s now what ships are built for.",
              "author":"William Shedd"
           },
           {  
              "quote":"If one does not know to which port one is sailing, no wind is favorable.",
              "author":"Lucius Annaeus Seneca"
           },
           {  
              "quote":"You miss 100% of the shots you don’t take.",
              "author":"Wayne Gretzky"
           },
           {  
              "quote":"I’m not a businessman. I’m a business, man.",
              "author":"Jay-Z"
           },
           {  
              "quote":"The vision must be followed by the venture. It is not enough to stare up the steps – we must step up the stairs.",
              "author":"Vance Hayner"
           },
           {  
              "quote":"Do not wait to strike until the iron is hot; but make it hot by striking.",
              "author":"William B. Sprague"
           },
           {  
              "quote":"It’s easier to ask forgiveness than it is to get permission.",
              "author":"Grace Hopper"
           },
           {  
              "quote":"Twenty years author now you will be more disappointed by the things that you didn’t do than by the ones you did do.",
              "author":"Mark Twain"
           },
           {  
              "quote":"One day your life will flash before your eyes. Make sure it is worth watching.",
              "author":"Mooie"
           }
]
}